Support content/Exo1_pièce/SMARTEAM-FileCatalog/Exo Piston.CATPart_3A223EE3-6681-4AFC-9B6D-5802F561E437.xml

<!-- Generated by SmartFileCatalog V5R13; Compatible with SmartIXF V5R13 --><SOAP_ENV:Envelope xmlns:NS1="http://www.smarteam.com/dev/ns/fileCatalog/classBehaviors/1.0" xmlns:NS2="http://www.ixfstd.org/std/ns/core/classBehaviors/timeStamp/1.0" xmlns:ixf="http://www.ixfstd.org/std/ns/core/1.0" xmlns:std="http://www.smarteam.com/dev/ns/fileCatalog/1.0" xmlns:tns="http://www.smarteam.com/dev/ns/miniCatalog/1.0" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP_ENV="http://schemas.xmlsoap.org/soap/envelope/" xsi:schemaLocation="http://www.smarteam.com/dev/ns/miniCatalog/1.0 http://www.smarteam.com/dev/schema/fileCatalog/miniCatalog/1.0/miniCatalog.xsd"><SOAP_ENV:Header><std:databaseIdentifier xsi:type="ixf:xml"><std:dbid>40414CFED7D94ECDBDBD5DC2BE7BCA91</std:dbid><std:rid>40414CFED7D94ECDBDBD5DC2BE7BCA91</std:rid></std:databaseIdentifier><std:fileMasks xsi:type="ixf:xml"><std:fileMask>$F.CATPart.cgr</std:fileMask></std:fileMasks></SOAP_ENV:Header><SOAP_ENV:Body><ixf:object id="OID_0" xsi:type="tns:file"><NS1:fullName><NS1:name>Exo Piston.CATPart</NS1:name><NS1:path>\\pcservnt02\Partage\Exo ISIMA\Exo1_pièce</NS1:path><NS1:originalPath>Y:\Exo ISIMA\Exo1_pièce\</NS1:originalPath></NS1:fullName><NS1:fileIdentifier><NS1:fileId>3A223EE3-6681-4AFC-9B6D-5802F561E437</NS1:fileId><NS1:fileVersion>1952531492</NS1:fileVersion></NS1:fileIdentifier><NS1:state><NS1:localState>cilsEditable</NS1:localState></NS1:state><NS1:deletionIdentifier><NS1:refCounter>0</NS1:refCounter><NS1:allowAutomaticDelete>true</NS1:allowAutomaticDelete></NS1:deletionIdentifier><tns:owner>tjustine</tns:owner><NS2:timeStamp><NS2:modificationTime>2002-02-11T16:39:57.0Z</NS2:modificationTime></NS2:timeStamp></ixf:object><ixf:object id="OID_1" xsi:type="tns:component"><NS1:component><NS1:name>dc49588a_4b8_3c0ce9ba_27</NS1:name></NS1:component><NS1:state><NS1:localState>cilsEditable</NS1:localState></NS1:state></ixf:object></SOAP_ENV:Body></SOAP_ENV:Envelope>
